@extends('email.general')
@section('emailbody')
<h3>Сайн байна уу {{{$user->fullname}}}</h3>
<p>
Бүүтап.мн сайтанд бүртгүүлсэнд баярлалаа. 
<hr>
Хэрвээ та бүртгүүлээгүй бол бидэнд <a href="http://www.bootup.mn">bootup.mn</a> сайтаар дамжуулан бидэнд мэдэгдэнэ үү. Хэрвээ та бүртгүүлсэн бол энэхүү имэйлийг тоохгүй орхиж болно. Энэхүү имэйл нь зөвхөн таныг өөрөө бүртгүүлсэн эсэхийг шалгахад зориулагдсан болно.
</p>
<p>
Энэхүү захианд хариу бичих шаардлагагүй ба автомат хариулагч тул таны хариу бичсэн захиа хаана ч очихгүй болно. 
</p>
@stop